* DONE Meet Yuanjia
  DEADLINE: <2016-11-25 Fri 11:45>
  :LOGBOOK:
  CLOCK: [2016-11-24 Thu 19:42]--[2016-11-24 Thu 19:43] =>  0:01
  :END:
[2016-11-24 Thu 19:42]
* TODO Write letters to ErHui
  DEADLINE: <2016-12-01 Thu 12:00>
  :LOGBOOK:
  CLOCK: [2016-11-24 Thu 20:20]--[2016-11-24 Thu 20:21] =>  0:01
  :END:
[2016-11-24 Thu 20:20]
* DONE erhui's annual vacation
  DEADLINE: <2016-11-30 Wed 12:00>
  :LOGBOOK:
  CLOCK: [2016-11-25 Fri 19:22]--[2016-11-25 Fri 19:23] =>  0:01
  :END::
[2016-11-25 Fri 19:22]
* TODO Date with Yali 
  DEADLINE: <2016-12-04 Sun 12:00>
  :LOGBOOK:
  CLOCK: [2016-11-26 Sat 09:45]--[2016-11-26 Sat 09:46] =>  0:01
  :END:
[2016-11-26 Sat 09:45]
* TODO 去大舅妈家吃饭 
  DEADLINE: <2016-12-04 Sun>
[2016-11-30 Wed 15:49]
[[file:~/.emacs.d/private/alexaway/diary.org::*%E6%8B%89%E6%99%AE%E6%8B%89%E6%96%AF%E7%AE%97%E5%AD%90%E6%98%AF%E6%9C%80%E7%AE%80%E5%8D%95%E7%9A%84%E5%90%84%E5%90%91%E5%90%8C%E6%80%A7%E5%BE%AE%E5%88%86%E7%AE%97%E5%AD%90%EF%BC%8C%E5%AE%83%E5%85%B7%E6%9C%89%E6%97%8B%E8%BD%AC%E4%B8%8D%E5%8F%98%E6%80%A7%E3%80%82%E4%B8%80%E4%B8%AA%E4%BA%8C%E7%BB%B4%E5%9B%BE%E5%83%8F%E5%87%BD%E6%95%B0%E7%9A%84%E6%8B%89%E6%99%AE%E6%8B%89%E6%96%AF%E5%8F%98%E6%8D%A2%E6%98%AF%E5%90%84%E5%90%91%E5%90%8C%E6%80%A7%E7%9A%84%E4%BA%8C%E9%98%B6%E5%AF%BC%E6%95%B0%EF%BC%8C%E5%AE%9A%E4%B9%89%E4%B8%BA:][拉普拉斯算子是最简单的各向同性微分算子，它具有旋转不变性。一个二维图像函数的拉普拉斯变换是各向同性的二阶导数，定义为:]]
* TODO Learn Git 
  DEADLINE: <2016-12-01 Thu>
[2016-11-30 Wed 20:58]
[[file:~/.emacs.d/private/alexaway/diary.org::*set%20the%20global%20ignore%20file][set the global ignore file]]
